[{"id":1,"nombre":"Mendoza","precio":24000,"detalle":"Te damos la bienvenida a la ciudad de Mendoza, Capital Internacional del Vino. Ubicada al pie de las más altas montañas de Los Andes, Mendoza es la puerta obligada al Océano Pacífico. El clima es agradable, templado con escasas lluvias y muy pocos días de viento, gracias a la protección de la cordillera.","img":"../Cuyo-img/cuyoMendoza.jpg","cantidad":1},
{"id":2,"nombre":"Las Leñas","precio":25000,"detalle":"El complejo Las Leñas es el centro de deportes invernales más importante del país, el más grande del hemisferio sur y uno de los más sofisticados de Sudamérica, ya que por su altitud, desde 2200 hasta 3430 metros de altura, reúne condiciones ideales en cuanto a calidad nívea, relieve y clima.","img":"../Cuyo-img/cuyoLasLeñas.jpg","cantidad":1},
{"id":3,"nombre":"Merlo","precio":14000,"detalle":"El casco urbano de Merlo se encuentra a 850 ms. sobre el nivel del mar y se extiende hacia el este hasta los 1280 ms en la zona de los barrios altos. Su relieve montañoso le confiere una extraordinaria belleza, conservando la naturalidad de sus Paisajes circundantes, entre pequeños bosques y arroyos cristalinos","img":"../Cuyo-img/cuyoMerlo.jpg","cantidad":1},
{"id":4,"nombre":"San Rafael","precio":20000,"detalle":"San Rafael es la cabecera y capital del departamento San Rafael, provincia de Mendoza, Argentina. Según se prevé para el próximo censo, en el departamento residen más de 210 mil personas. Está ubicada a pocos kilómetros al norte del río Atuel, y sobre el río Diamante.","img":"../Cuyo-img/cuyoSanRafael.jpg","cantidad":1},
{"id":5,"nombre":"Maipu","precio":12000,"detalle":"Forma parte del Gran Mendoza, constituyéndose como la extensión del aglomerado al sudeste del mismo. Es denominada la cuna del vino y junto a Luján de Cuyo, forma el principal centro bodeguero de la provincia, con numerosas bodegas históricas y actuales.","img":"../Cuyo-img/cuyoMaipu.jpg","cantidad":1},
{"id":6,"nombre":"San Juan","precio":16000,"detalle":"San Juan está ubicada al oeste de Argentina y forma parte de la Región de Cuyo. A través de su paisaje podemos ver desde cumbres de nieves, montañas y sierras hasta ríos, valles y un cielo abierto, que funciona como la mejor iluminación para todas estas visuales","img":"../Cuyo-img/cuyoSanJuan.jpg","cantidad":1}]