[{"id":1,"nombre":"Cachi","precio":12000,"detalle":"Cachi es una pequeña localidad de no más de 2600 habitantes hallada dentro de los Valles Calchaquíes en la provincia de Salta, en la región noroeste de la República Argentina, al pie del Nevado de Cachi que la rodea hacia el oeste y en las márgenes del río Calchaquí.","img":"../Norte-img/norteCachi.jpg","cantidad":1},
{"id":2,"nombre":"San Miguel de Tucuman","precio":7500,"detalle":"San Miguel de Tucumán, a veces llamada simplemente Tucumán, es la capital de la provincia de Tucumán, situada en el noroeste de la República Argentina, a 1311 km de la ciudad de Buenos Aires. Está ubicada muy cerca de la orilla derecha del río Salí.","img":"../Norte-img/norteTucuman.jpg","cantidad":1},
{"id":3,"nombre":"Tilcara","precio":9500,"detalle":"Tilcara es una ciudad del departamento homónimo de la provincia de Jujuy en Argentina, en el centro de la quebrada de Humahuaca. Otras localidades de importancia son Maimará, Huacalera, Colonia San José, Juella, Hornillos, Perchel y Huichaira.","img":"../Norte-img/norteTilcara.jpg","cantidad":1},
{"id":4,"nombre":"Cafayate","precio":10000,"detalle":"Cafayate es una localidad de los valles Calchaquíes situada en el sudoeste de la provincia de Salta, región noroeste de Argentina. Es cabecera del departamento de Cafayate y reconocida por la calidad de los vinos que allí se producen. Un gran lugar para visitar con tu familia y disfrutar todo lo que te puede brindar.","img":"../Norte-img/norteCafayate.jpg","cantidad":1},
{"id":5,"nombre":"Salinas Grandes","precio":14000,"detalle":"Las Salinas Grandes son las terceras más grandes del mundo después del Salar de Uyuni en Bolivia y el Salar de Arizaro en Salta. Son las más extensas de la provincia, cubren una importante superficie de (525 Km. cuadrados) de los departamentos de Tumbaya y Cochinoca y la Provincia de Salta.","img":"../Norte-img/norteSalinas.jpg","cantidad":1},
{"id":6,"nombre":"Tafi del Valle","precio":8500,"detalle":"Esta localidad se encuentra ubicada en la Argentina, Provincia de Tucumán a 126 km de la capital provincial San Miguel de Tucumán. Se ubica prácticamente en el centro del bellísimo Valle del Tafí que separa las elevadas cordilleras de la Sierra del Aconquija al sur y las Cumbres Calchaquíes al norte.","img":"../Norte-img/norteTafi.jpg","cantidad":1}]