[{"id":1,"nombre":"El Calafate","precio":26000,"detalle":"El Calafate se encuentra a 316 km de Río Gallegos, y toma su nombre del pequeño arbusto Calafate, típico del sur de la Patagonia. Este fruto, es una baya muy apetecible en la preparación de dulces. Según la tradición, quien come calafate alguna vez regresará por más. Un gran lugar que no te podes perder.","img":"../Sur-img/surCalafate.jpg","cantidad":1},
{"id":2,"nombre":"Bariloche","precio":25000,"detalle":"Bariloche es una ciudad ubicada entre bosques milenarios, montañas cubiertas de nieve y lagos cristalinos, en la provincia de Río Negro, Argentina. Se trata de una postal de nuestra Patagonia. Una ciudad anfitriona por excelencia, enmarcada por algunas de las bellezas naturales más importantes del país.","img":"../Sur-img/surBariloche.jpg","cantidad":1},
{"id":3,"nombre":"Villa Langostura","precio":30000,"detalle":"Villa la Angostura es una ciudad de faldeo relativamente pequeña rodeada de bosque nativo, ubicada a 780 msnm sobre la margen este de la cordillera de los Andes. Al norte y este limita con los cerros Bayo (1.782 m), Inacayal (1.840 m) y Belvedere (1.992 m), y al sur y oeste con el lago Nahuel Huapi.","img":"../Sur-img/surVillalangostura.jpg","cantidad":1},
{"id":4,"nombre":"Usuahia","precio":14500,"detalle":"Dueña de un paisaje único, Ushuaia ofrece un sinfín de actividades, en verano, trekking, cabalgatas, pesca deportiva y mountain bike permitiendo al visitante disfrutar de la naturaleza y recorrer lugares tan increíbles como el Parque Nacional Tierra del Fuego.","img":"../Sur-img/surUshuaia.jpg","cantidad":1},
{"id":5,"nombre":"Puerto Madryn","precio":18000,"detalle":"Puerto Madryn (en galés Porth Madryn) también llamado turisticamente Madryn, es una ciudad del noreste de la provincia del Chubut, Argentina, cabecera del departamento Biedma. Se encuentra emplazada frente al mar Argentino en el océano Atlántico.","img":"../Sur-img/surPuertomadryn.jpg","cantidad":1},
{"id":6,"nombre":"El Chalten","precio":14000,"detalle":"Chaltén es un término de la lengua aonikenk con la que los antiguos Tehuelches nombraban a esta montaña que consideraban sagrada. Su significado es montaña humeante, pues ésa es la impresión que da cuando las nubes se encolumnan con el viento en su cima.","img":"../Sur-img/surElchalten.jpg","cantidad":1}]